const taskPeriodTask =`<div class="article-title">
Переодическая задача
</div>
<div class="article-description">
 Периодические задачи представляют собой задачи, выполнение которых происходит по заданному расписанию с 
 определенной периодичностью. Чтобы открыть список периодических задач необходимо выбрать пункт меню 
 <b>«Задачи» </b> – <b>«Периодические задачи» </b>.<br>
 <img src="img/period-task.png"><br>
 Периодические задачи создаются на основе шаблонов задач. Перед созданием периодической задачи следует 
 убедиться в наличии нужного шаблона или создать новый 
</div>

<details>
 <summary class='detail-title'>
     Как создать переодическую задачу
 </summary>
 <div class="detail-content">
     Вы можете создать новую переодическую задачу или копировать существующую<br>
     Для создания новой необходимо:
     <ul>
         <li>Нажать <b>«Задачи» </b> – <b>«Периодические задачи» </b> - <b>«Создать» </b> – <b>«Новую» </b></li>
         <li>В открывшемся окне заполнить соответствующие поля: указать <b> название</b> задачи и <b> краткое описание</b></li>
         <li>В левой части окна в поле «Действия» добавить действия по запуску задачи путем выбора соответствующего
             <span class="link" current-article="task-period-task" data-tab-name="task-template">шаблона</span></li>
         <li>В правой части экрана в поле «Расписания» устанавите периодичность запуска задачи<br>
             Если запуск периодической задачи приходится на нерабочий день, то ее старт будет выполнен на следующий за ним рабочий день в соответствии с рабочим календарем</li>
     </ul>
 </div>
</details>`;