const docPrints =`
<div class="article-title">
Печатные формы
</div>
<div class="article-description">
    В карточках документа и договора по кнопке  <img src="img/print.PNG">   доступны следующие печатные формы:
</div>
<div class="detail-content">
    <ul>
        <li>
            <b>Лист согласования</b> - печатная форма, содержащая результаты процесса <a href="">согласования </a>
        </li>
        <li>
            <b>Обсуждения</b> - печатная форма, содержащая данные со вкладки <a href="">обсуждения </a>
        </li>
        <li>
            <b>Карточка </b> - печатные формы карточек, меняется в зависимости от вида документа (договора)
        </li>
        <li>
            <b>Журнал действий </b> - печатная форма <a href="">журнала действия </a>
        </li>
    </ul>
</div>


<details>
<summary class='detail-title'>
    Печать конверта
</summary>
<div class="detail-content">
    Вы можете напечатать конверт для  <b>исходящий </b> документов и
    договоров. 
    <ul>
        <li>простой конверт</li>
        <li>конверт формата А4</li>
    </ul>
     В коверте указываются:
     <ul>
         <li> <b>Адресат</b></li>
         <li><b>Кому</b></li>
         <li><b>Отправитель</b></li>
         <li><b>Исполнитель</b></li>
     </ul>
     Для печати <b>индекса </b> на конверте, он должен быть заполнен в адресах отправителя и
    адресата в самом начале адреса. Например:
    <em> <b>446789 </b>, г. Оренбург, ул. Ак. Павлова, 54, кор. 2</em>
    
</div>

</details>
`;